"EDIT" = "Ändra|Klar";
"ADD" = "Lägg till";
"DONE" = "Klar|Ändra";
"REMOVE" = "Ta bort";

"CHOOSE_CONTACT_TO_ADD" = "Välj en kontakt att lägga till i Favoriter";
"CHOOSE_NUMBER_TO_ADD" = "Välj ett telefonnummer att lägga till i Favoriter";

"SELECT_FAVORITES_TYPE" = "Lägg till %@ i favoriter som:";
"SELECT_CANCEL" = "Avbryt";
"SELECT_VOICE_CALL" = "Röstsamtal";
"SELECT_FACETIME" = "FaceTime";
